Repository: MartinvonBerg/wp_post_map_view_simple
Catalog: release/languages/postmapviewsimple-*.po
Languages: es_es

source: Nominatim API nicht erreichbar.
es_es: La API de Nominatim no está disponible.

source: Ungültige API-Antwort.
es_es: Respuesta de API no válida.

source: Fehler bei der Nominatim-Abfrage:
es_es: Error en la consulta de Nominatim:

source: Fehler bei der Geo-API-Abfrage
es_es: Error en la consulta Geo-API

source: Es gab ein Problem bei der Abfrage der Geo-API für Post-ID:
es_es: Hubo un problema con la consulta de la API geográfica para el ID de publicación:

source: Unbekannt
es_es: Desconocido

source: Stadt
es_es: Ciudad

source: Nr
es_es: N°

source: Titel
es_es: Título

source: Kategorie
es_es: Categoría

source: Distanz
es_es: Distancia

source: Aufstieg
es_es: Ascenso

source: Abstieg
es_es: Descenso

source: Land
es_es: País

source: Region
es_es: Región
