Repository: MartinvonBerg/wp_post_map_view_simple
Catalog: languages/postmapviewsimple-*.po
Languages: it_it

source: Nominatim API nicht erreichbar.
it_it: API Nominatim non raggiungibile.

source: Ungültige API-Antwort.
it_it: Risposta API non valida.

source: Fehler bei der Nominatim-Abfrage:
it_it: Errore nella query Nominatim:

source: Fehler bei der Geo-API-Abfrage
it_it: Errore nella richiesta Geo-API

source: Es gab ein Problem bei der Abfrage der Geo-API für Post-ID:
it_it: Si è verificato un problema con la richiesta Geo-API per Post-ID:

source: Unbekannt
it_it: Sconosciuto

source: Stadt
it_it: Città

source: Nr
it_it: N

source: Titel
it_it: Titolo

source: Kategorie
it_it: Categoria

source: Distanz
it_it: Distanza

source: Aufstieg
it_it: Salita

source: Abstieg
it_it: Discesa

source: Land
it_it: Paese

source: Region
it_it: Regione
